"1" = "Ringer op til udbyderen...";
"2" = "Opretter forbindelse...";
"3" = "Godkender...";
"4" = "Forbundet til udbyderen.";
"5" = "Afbryder...";

"-2" = "Kunne ikke starte PPP-konfigurationsguide.";
"-1" = "Kunne ikke initialisere PPP.";

"0" = "Kunne ikke oprette forbindelse til udbyderen.";
"256" = "Modemmet svarer ikke. Kontroller modemforbindelsen og prøv igen.";
"257" = "CCL mislykkedes.";
"258" = "Chat mislykkedes";
"259" = "LCP mislykkedes.";
"260" = "Godkendelse mislykkedes. Kontroller brugernavn og adgangskode, og prøv igen.";
"261" = "Timeout for passivitet.";

"512" = "Ingen bærebølge.";
"513" = "Udbyderen er optaget.";
"514" = "Ingen klartone. Kontroller telefonforbindelsen, og prøv igen.";
"515" = "Der opstod en modemfejl.";

"PPP_SWITCH_TO_PULSE" = "Skifter til puls.";
"PPP_SWITCH_TO_TONE" = "Skifter til tone.";
"PPP_WILL_REDIAL" = "Ringer op igen om 3 sekunder.";
		
